{
  "id": "20250629_010641",
  "text": "我们大多数人都只在某些层面上聪明灵慧：你也许在这方面，我也许在那方面。有些人精于商业事务，有些人娴于办公室工作，如此等等，各有不同的智慧。然而却没有一种整体的智慧。要有整体的智慧，就意味着无我，这可能吗？自我可以在此刻彻底消失吗？你知道这是可能的。有什么必须的要素和要求？需要什么才能实现它？我能找到它吗？当我问我能找到它吗，显然，我相信那是可能的。那么我就已制造了一个经验，一个将会强化自我的经验。不是吗？ 了解自我需要极大的智慧、极强的警觉与机敏，需要不断地留意，那样他就不会溜走。我非常热切，想要消解那个自我。当我这么说的时候，我知道消解自我是可能的。一旦我说我想要消解这个，那当中仍然存在着自我的经验，所以自我就被强化了。那么，自我怎样才能不经验？我们可以看到，创造的状态完全不同于自我的经验。创造是自我消失时产生的，因为创造不是智力活动，不属于头脑的范畴，不是一种自我投射，而是某种超越于一切经验之外的东西。所以，头脑可不可以静止下来，处于一种不识别、不经验的状态？处于一种创造可以发生的状态，也就是自我消失、自我不存在时的一种状态。问题就在这里，不是吗？ 头脑的任何活动，积极的或是消极的，实际上都是强化我的一个经验。头脑可以不做识别吗？只有彻底的寂静、不识别才能发生。但那种寂静不是自我的经验，因而不是那种强化自我的寂静。存在一个自我之外的实体吗？它看着那个自我，并企图消解自我？存在一个高于自我并在摧毁自我、放下自我的精神实体吗？我们认为存在这个东西，不是吗？大多数宗教人士认为存在这样一个要素；物质主义者说，自我不可能被摧毁，只能从政治上、经济上和社会上对它进行限制和约束。我们可以用某个模式牢牢把握它，也可以打破它，因此它可以被用来过一种高尚的生活、道德的生活不干扰任何东西，而是遵循社会的模式，像一台机器一样运作。那就是我们所知的东西。 还有另外一些人，那些所谓的宗教人士实际上他们并不具有宗教性，虽然我们这么叫他们，他们说：从根本上说，存在着这样一个要素，如果我们能连接到它，它就会消解自我。请明白我们在做什么？我们在把自我逼入墙角。如果你允许自己被逼入墙角，就会看到事情的变化。我们喜欢存在一个无始无终的元素、与自我无关的元素、一个我们希望会来调节并摧毁自我的元素，我们称之为上帝。那么，是否存在这样一个头脑可以理解的东西呢？也许有，也许没有，但那不是重点。然而，当头脑寻求一种无始无终的精神状态、一种能采取行动以摧毁自我的状态，那不是另一种形式的经验吗？那同样在强化我。如果你信仰，那不正是实际发生的状况？如果你相信存在真理、上帝、不朽、无始无终的状态，那不正是一个强化自我的过程吗？自我投射了那个东西，那个你感觉并相信会来摧毁自我的东西。你投射了一个观念，认为有一个无始无终的延续状态、一个精神实体，之后你就有了一个经验。然而那样的经验只是加强了自我，所以你做了些什么？你并没有真正摧毁自我，只是给了它一个不同的名字、一种不同的品质。自我仍然在那里，因为你惊艳到了它。 所以说，我们的行动，从始至终都是同一种行动，只是我们认为在成长、在变得越来越美。然而，如果你向内观察，那是同一个行动在继续，同一个我在不同的层面、以不同的标签、不同的名字运作着。当你看到整个过程，看到自我狡黠不凡的发明，看到自我的材质，看到它怎样通过认同、美德、经验、信仰和知识来掩盖自己，当你看到头脑在它自己制造的笼子、圈子里打转，那会怎样？当你意识到这一点，完全认识到这一点，你不会格外地安静吗？不是因为强迫，不是因为任何奖赏，也不是因为丝毫的恐惧。当你认识到头脑的每一个活动都只是加强自我的一种形式，当你观察它、看着它，在行动中彻底地觉察它，当你来到这一步不是意识形态上、不是语言上，也不是通过投射的经验，而是当你真正处于那种状态的时候那时你就会看到，因为彻底静止，头脑失去了造作的力量。 头脑制造的任何东西都在那个圈子里，都在自我的领域中。当头脑不造作，就会有创造那并不是一个可以识别的过程。真相、真理是不可识别的。要让真理现身，信仰、知识、经验、对美德的追求，这一切都要去掉。一个刻意追求美德的有德君子，永远也找不到真相。他也许是一个非常好的人，但那并不表示他是一个热爱真理、敏于了解的人，那完全是两回事。对那个热爱真理的人而言，真理已经出现。一个有德君子是正义之士，而一个正义之士永远也无法了解什么是真理，因为对他而言，美德是用来掩盖自我、加强自我的因为他在追求美德。当他说我必须不贪婪，他所经验的那个不贪婪的状态是自我。 为什么贫穷如此重要？原因就在这里：不但要在世俗事物上贫穷，在信仰和知识领域也要贫穷。一个世俗的富人，或者一个富有知识和信仰的人，除了黑暗，永远无法认识任何东西，它们会是一切灾难和痛苦的中心。但如果你我这些个体能够看到自我的整个运作，就会知道什么是爱。我保证，那是唯一可以改变世界的革命。爱与自我无关，自我无法认出爱。",
  "date": "2025-06-29 01:06:41",
  "word_count": 1150
}