{
  "id": "20250628_121912",
  "text": "在心理上，我们都是在不断地寻求着补充自己的不足，我们总是希望从外界找到希望和支持。这就像我们试图改变一座山的轮廓，或者改变一只鸟的飞翔轨迹，或者甚至河水流淌的速度一样，这些都是不可能的。所以，我们应该学会观察事物的本来面目，去发现和欣赏它们的美丽。 如果我们总是通过他人的眼睛来看待自己，那么我们永远也无法获得心灵的宁静和满足。因为，每个人都有自己的缺陷和不足，我们不可能通过别人来弥补自己的缺陷。只有当我们学会了接受和爱自己时，我们才能够真正地获得自由和快乐。 在我们的内心深处，总是存在着一种冲突，这种冲突来源于真实的自己和期望中的自己之间的差异。当我们开始认识自己的时候，我们不应该试图改变自己，而应该学会接受和爱自己。这就是所谓的脱胎换骨。 生命是很奇怪的， 当我们清晰地知道自己想要做什么的时候，很多事情就会自然而然地发生。生命会通过各种方式来帮助我们实现我们的愿望，但是，如果我们总是被恐惧所支配，那么我们就会迷失方向。宇宙永远不会帮助那些因为恐惧而屈服于别人要求的人。 只有当我们真正爱自己所做的事情时，我们才不会以成功或失败的观点来看待事情。适应一个不健康的社会并不是衡量健康的标准，我们必须了解生命的全部，而不仅仅是其中的一小部分。这就是为什么我们必须读书，仰望天空，唱歌，跳舞，写诗，受苦，学习和了解，因为这一切都是生命的一部分。 当我们以某种身份来定义自己时，我们就是在使用暴力。因为我们把自己与人类的其他部分分开了。当我们以信仰、国籍、传统来区分自己时，就会滋生暴力。因此，一个寻求理解暴力的人不属于任何国家、任何宗教、任何政党或任何制度，他关心的是对人类的全面理解。 不做评价的观察能力是最高形式的智慧。自由与爱是并存的，爱不是一种反应。如果我爱你是因为你爱我，那只是一种交易，一种可以在市场上买到的东西，那不是爱。爱就是不要求任何回报，甚至不觉得自己在付出什么，只有这样的爱才能懂得自由。 告诉你的朋友，在他死的时候，你的一部分也会随他而去，无论他去哪里，你也会去，他并不孤单。政府要的是高效的技术人员，而不是人，因为人对政府，对有组织的宗教来说是危险的。这就是政府和宗教组织试图控制教育的原因。 要理解不可估量的东西，心灵必须格外安静，沉寂。只有当心灵从旧事物中解脱出来时，它才会与一切崭新的事物相遇，并从中获得快乐。如果我们能够真正理解问题，答案就会从中产生，因为答案与问题并不分离。 我们从不害怕未知，我们害怕的是已知结束。当你与某个习惯斗争时，你就给了这个习惯以生命，这种斗争就成了另一个习惯。生活与学习是分不开的，这其中有着浩瀚的美，因为毕竟那就是爱。 妒忌源于占有，如果我们失去了他或她，会怎样呢？我会感觉空虚、失落。为此，我们将占有合法化，想从此心安理得地拥有他或她。自由是独立、不依附、不恐惧。我们总是渴望从别人那里获得快乐，这种依赖不仅仅是物质上的，更是心理上的。一旦我们开始依赖别人，我们就变成了奴隶。有依赖就不可能有爱。 灵魂只能独行，因为我们都有能力决定自己的方向，却没有能力控制别人的道路。如果偏要把别人拉到你的生活轨迹上，或者你要强行地进入别人的世界，最后的结果无非只有两种。要么在自己的世界里等死，要么在别人的世界里被扯到四分五裂。除非你能开始了解自己，不刻意去改变而只是照着自己的本质活，那么你就会开始蜕变。 我们都喜欢炫耀自己，都想显示自己拥有一些什么东西。你知道，一朵水仙或是一朵玫瑰，它是从来不假装的。它的美就在于它本来是什么样子就是什么样子。确实能把一切声音都听进来，你的心就越安静。而这种安静的状态是不会被噪音所破坏的。 生物学上有个现象叫变种，指的是从自己的种类中突然地自发脱轨。如果你有个花园种植特殊品种的话，有一天早上，你可能会发现其中竟长出全新品种的花来。这个新长出来的东西就叫变种。因为它是新种，所以突出，园丁对它也格外呵护。生命也是如此，一旦你开始冒险，你的心及你的周遭就会发生变化，生命会以不同的方式来给你助力。当然，你或许不喜欢它出现的形式，因为那可能是悲惨、挣扎和饥饿。但是，一旦你能迎接生命，事情就会水到渠成。 爱是慈悲，是万物的激情与接纳。心中有爱，就不会有所谓观察者，就不会存在二元性。这时候，无论你做什么，你都不会做错，唯独当观察者不存在，爱才会到来。如果你说了谎，那你就是说了谎，你知道这一点，然后你说我说谎了，不需要将它掩盖起来。当你生气时，你就是生气了，然后你说我生气了，你不去为情绪寻找借口、寻找解释，也不用试图消除它。 如果你想探究更为深刻的事情，就要开始学习这么做。不要把事实变成概念，而是与事实待在一起。这需要非常清晰地洞察。失去这个人之后所感受到的寂寞、苍凉、痛苦，在你还没恋爱以前就存在了。你所谓的爱只是一种刺激，暂时掩盖你的空虚。你通过另一个人来逃避寂寞，利用这个人掩盖寂寞。你的问题不在于这段关系，而是你自己的空虚。 逃避是很危险的，因为它就像某种药把真正的问题隐藏起来。这是因为你心中没有爱，所以不断从外在寻找爱来填补自己。这种缺乏爱的表现导致你寂寞。当你看清楚这个事实，你就不会再靠外来的人事物来填补内心的空虚。 如果我们不尊重孩子，而只是以奖赏引诱他或以惩罚威吓他，那么我们便是助长了他获利的观念和恐惧感。由于我们自己所受的教养是为了有所收获才采取行动，所以，我们不知道有一种不含有获取利益之欲望的行动。",
  "date": "2025-06-28 12:19:12",
  "word_count": 1279
}